<?php

/**
 * Языковой пакет модуля юзеров
 * админ панели
 */

$lang = array (

					'time_start'            => "Дата начала доступа",

					'time_end'              => "Дата окончания доступа",

					'rhythm'                => "Переодичность рекламы (мин.)",

					'login'					=>  "Пароль",

					'first_name'			=>  "Имя пользователя",

					'last_name'				=>	"Фамилия",

					'email'					=> 	"E-mail",

					'city'					=>	"Город",

					'password'				=>	"Пароль (для входа в админку)",

					'password_confirm'		=>	"Повторите пароль (для входа в админку)",

					'security_error'		=>	"Ошибка при проверке безопасности",

					'user_edit_ok'			=> "Пользователь успешно изменен",

					'user_create_ok'		=> "Пользователь успешно создан",

				);
